<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8" %>
<%@ include file="include/header.jsp" %>
		<script type="text/javascript">
			var pageName = "customer";
		</script>
		<div class="customer-area">
			<div class="path">
				<div class="inner">
					Ace Home Center<span>></span>고객센터
				</div>
			</div>
			<div class="page-title">
				<div class="inner">
					<div class="title">
						에이스 홈센터에 대해<br />
						궁금한 점이 있다면<br />
						고객센터에서 확인하세요!
					</div>
				</div>
			</div>
			<div class="search">
				<div class="inner">
					<form action="">
						검색
						<input type="text" placeholder="찾고자 하는 검색어를 입력해 주세요." />
						<button>검색</button>
					</form>
				</div>
			</div>
			<div class="faq">
				<div class="inner">
					<div class="title">에이스 홈센터 FAQ</div>
					<dl>
						<dt>
							<strong>지점 관련</strong>
						</dt>
						<dd>
							<ul>
								<li>
									<a href="#">에이스 홈센터는 어디에서 만날 수 있나요?</a>
									<div class="answer">
										에이스 홈센터 회워가입은 본 브랜드웹사이트와 에이스 홈센터 오프라인 매장에서 하실 수 있습니다.<br />
										본 이벤트는 에이스 홈센터 금천점에서 진행 되며, 각 품목별로 정해진 기간 동안 50% 할인된 가격으로<br />
										판매됩니다.<br />
										각 품목별 할인 기간 등 자세한 사항은 에이스 홈센터 금천점에서 확인 가능합니다.<br />
										고객 여러분의 많은 방문과 참여 부탁 드립니다.<br />
										<br />
										※ 유의사항 ※<br />
										1. 전체 할인 금액은 150,000원을 넘을 수 없습니다.<br />
										2. 마일리지는 할인된 금액을 기준으로 적립 됩니다.<br />
										3. 할인 이벤트 참여 및 마일리지 적립은 에이스 홈센터 회원으로 등록하신 경우에만 가능합니다.
										<a href="#" class="btn-close"></a>
									</div>
								</li>
								<li>
									<a href="#">에이스 홈센터는 어디에서 만날 수 있나요?</a>
									<div class="answer">
										에이스 홈센터 회워가입은 본 브랜드웹사이트와 에이스 홈센터 오프라인 매장에서 하실 수 있습니다.<br />
										본 이벤트는 에이스 홈센터 금천점에서 진행 되며, 각 품목별로 정해진 기간 동안 50% 할인된 가격으로<br />
										판매됩니다.<br />
										각 품목별 할인 기간 등 자세한 사항은 에이스 홈센터 금천점에서 확인 가능합니다.<br />
										고객 여러분의 많은 방문과 참여 부탁 드립니다.<br />
										<br />
										※ 유의사항 ※<br />
										1. 전체 할인 금액은 150,000원을 넘을 수 없습니다.<br />
										2. 마일리지는 할인된 금액을 기준으로 적립 됩니다.<br />
										3. 할인 이벤트 참여 및 마일리지 적립은 에이스 홈센터 회원으로 등록하신 경우에만 가능합니다.
										<a href="#" class="btn-close"></a>
									</div>
								</li>
								<li>
									<a href="#">에이스 홈센터는 어디에서 만날 수 있나요?</a>
									<div class="answer">
										에이스 홈센터 회워가입은 본 브랜드웹사이트와 에이스 홈센터 오프라인 매장에서 하실 수 있습니다.<br />
										본 이벤트는 에이스 홈센터 금천점에서 진행 되며, 각 품목별로 정해진 기간 동안 50% 할인된 가격으로<br />
										판매됩니다.<br />
										각 품목별 할인 기간 등 자세한 사항은 에이스 홈센터 금천점에서 확인 가능합니다.<br />
										고객 여러분의 많은 방문과 참여 부탁 드립니다.<br />
										<br />
										※ 유의사항 ※<br />
										1. 전체 할인 금액은 150,000원을 넘을 수 없습니다.<br />
										2. 마일리지는 할인된 금액을 기준으로 적립 됩니다.<br />
										3. 할인 이벤트 참여 및 마일리지 적립은 에이스 홈센터 회원으로 등록하신 경우에만 가능합니다.
										<a href="#" class="btn-close"></a>
									</div>
								</li>
								<li>
									<a href="#">에이스 홈센터는 어디에서 만날 수 있나요?</a>
									<div class="answer">
										에이스 홈센터 회워가입은 본 브랜드웹사이트와 에이스 홈센터 오프라인 매장에서 하실 수 있습니다.<br />
										본 이벤트는 에이스 홈센터 금천점에서 진행 되며, 각 품목별로 정해진 기간 동안 50% 할인된 가격으로<br />
										판매됩니다.<br />
										각 품목별 할인 기간 등 자세한 사항은 에이스 홈센터 금천점에서 확인 가능합니다.<br />
										고객 여러분의 많은 방문과 참여 부탁 드립니다.<br />
										<br />
										※ 유의사항 ※<br />
										1. 전체 할인 금액은 150,000원을 넘을 수 없습니다.<br />
										2. 마일리지는 할인된 금액을 기준으로 적립 됩니다.<br />
										3. 할인 이벤트 참여 및 마일리지 적립은 에이스 홈센터 회원으로 등록하신 경우에만 가능합니다.
										<a href="#" class="btn-close"></a>
									</div>
								</li>
							</ul>
						</dd>
					</dl>
					<dl>
						<dt>
							<strong>에이스 홈센터 회원 관련</strong>
						</dt>
						<dd>
							<ul>
								<li>
									<a href="#">에이스 홈센터는 어디에서 만날 수 있나요?</a>
									<div class="answer">
										에이스 홈센터 회워가입은 본 브랜드웹사이트와 에이스 홈센터 오프라인 매장에서 하실 수 있습니다.<br />
										본 이벤트는 에이스 홈센터 금천점에서 진행 되며, 각 품목별로 정해진 기간 동안 50% 할인된 가격으로<br />
										판매됩니다.<br />
										각 품목별 할인 기간 등 자세한 사항은 에이스 홈센터 금천점에서 확인 가능합니다.<br />
										고객 여러분의 많은 방문과 참여 부탁 드립니다.<br />
										<br />
										※ 유의사항 ※<br />
										1. 전체 할인 금액은 150,000원을 넘을 수 없습니다.<br />
										2. 마일리지는 할인된 금액을 기준으로 적립 됩니다.<br />
										3. 할인 이벤트 참여 및 마일리지 적립은 에이스 홈센터 회원으로 등록하신 경우에만 가능합니다.
										<a href="#" class="btn-close"></a>
									</div>
								</li>
								<li>
									<a href="#">에이스 홈센터는 어디에서 만날 수 있나요?</a>
									<div class="answer">
										에이스 홈센터 회워가입은 본 브랜드웹사이트와 에이스 홈센터 오프라인 매장에서 하실 수 있습니다.<br />
										본 이벤트는 에이스 홈센터 금천점에서 진행 되며, 각 품목별로 정해진 기간 동안 50% 할인된 가격으로<br />
										판매됩니다.<br />
										각 품목별 할인 기간 등 자세한 사항은 에이스 홈센터 금천점에서 확인 가능합니다.<br />
										고객 여러분의 많은 방문과 참여 부탁 드립니다.<br />
										<br />
										※ 유의사항 ※<br />
										1. 전체 할인 금액은 150,000원을 넘을 수 없습니다.<br />
										2. 마일리지는 할인된 금액을 기준으로 적립 됩니다.<br />
										3. 할인 이벤트 참여 및 마일리지 적립은 에이스 홈센터 회원으로 등록하신 경우에만 가능합니다.
										<a href="#" class="btn-close"></a>
									</div>
								</li>
								<li>
									<a href="#">에이스 홈센터는 어디에서 만날 수 있나요?</a>
									<div class="answer">
										에이스 홈센터 회워가입은 본 브랜드웹사이트와 에이스 홈센터 오프라인 매장에서 하실 수 있습니다.<br />
										본 이벤트는 에이스 홈센터 금천점에서 진행 되며, 각 품목별로 정해진 기간 동안 50% 할인된 가격으로<br />
										판매됩니다.<br />
										각 품목별 할인 기간 등 자세한 사항은 에이스 홈센터 금천점에서 확인 가능합니다.<br />
										고객 여러분의 많은 방문과 참여 부탁 드립니다.<br />
										<br />
										※ 유의사항 ※<br />
										1. 전체 할인 금액은 150,000원을 넘을 수 없습니다.<br />
										2. 마일리지는 할인된 금액을 기준으로 적립 됩니다.<br />
										3. 할인 이벤트 참여 및 마일리지 적립은 에이스 홈센터 회원으로 등록하신 경우에만 가능합니다.
										<a href="#" class="btn-close"></a>
									</div>
								</li>
								<li>
									<a href="#">에이스 홈센터는 어디에서 만날 수 있나요?</a>
									<div class="answer">
										에이스 홈센터 회워가입은 본 브랜드웹사이트와 에이스 홈센터 오프라인 매장에서 하실 수 있습니다.<br />
										본 이벤트는 에이스 홈센터 금천점에서 진행 되며, 각 품목별로 정해진 기간 동안 50% 할인된 가격으로<br />
										판매됩니다.<br />
										각 품목별 할인 기간 등 자세한 사항은 에이스 홈센터 금천점에서 확인 가능합니다.<br />
										고객 여러분의 많은 방문과 참여 부탁 드립니다.<br />
										<br />
										※ 유의사항 ※<br />
										1. 전체 할인 금액은 150,000원을 넘을 수 없습니다.<br />
										2. 마일리지는 할인된 금액을 기준으로 적립 됩니다.<br />
										3. 할인 이벤트 참여 및 마일리지 적립은 에이스 홈센터 회원으로 등록하신 경우에만 가능합니다.
										<a href="#" class="btn-close"></a>
									</div>
								</li>
							</ul>
						</dd>
					</dl>
					<dl>
						<dt>
							<strong>제품 구매 관련</strong>
						</dt>
						<dd>
							<ul>
								<li>
									<a href="#">에이스 홈센터는 어디에서 만날 수 있나요?</a>
									<div class="answer">
										에이스 홈센터 회워가입은 본 브랜드웹사이트와 에이스 홈센터 오프라인 매장에서 하실 수 있습니다.<br />
										본 이벤트는 에이스 홈센터 금천점에서 진행 되며, 각 품목별로 정해진 기간 동안 50% 할인된 가격으로<br />
										판매됩니다.<br />
										각 품목별 할인 기간 등 자세한 사항은 에이스 홈센터 금천점에서 확인 가능합니다.<br />
										고객 여러분의 많은 방문과 참여 부탁 드립니다.<br />
										<br />
										※ 유의사항 ※<br />
										1. 전체 할인 금액은 150,000원을 넘을 수 없습니다.<br />
										2. 마일리지는 할인된 금액을 기준으로 적립 됩니다.<br />
										3. 할인 이벤트 참여 및 마일리지 적립은 에이스 홈센터 회원으로 등록하신 경우에만 가능합니다.
										<a href="#" class="btn-close"></a>
									</div>
								</li>
								<li>
									<a href="#">에이스 홈센터는 어디에서 만날 수 있나요?</a>
									<div class="answer">
										에이스 홈센터 회워가입은 본 브랜드웹사이트와 에이스 홈센터 오프라인 매장에서 하실 수 있습니다.<br />
										본 이벤트는 에이스 홈센터 금천점에서 진행 되며, 각 품목별로 정해진 기간 동안 50% 할인된 가격으로<br />
										판매됩니다.<br />
										각 품목별 할인 기간 등 자세한 사항은 에이스 홈센터 금천점에서 확인 가능합니다.<br />
										고객 여러분의 많은 방문과 참여 부탁 드립니다.<br />
										<br />
										※ 유의사항 ※<br />
										1. 전체 할인 금액은 150,000원을 넘을 수 없습니다.<br />
										2. 마일리지는 할인된 금액을 기준으로 적립 됩니다.<br />
										3. 할인 이벤트 참여 및 마일리지 적립은 에이스 홈센터 회원으로 등록하신 경우에만 가능합니다.
										<a href="#" class="btn-close"></a>
									</div>
								</li>
								<li>
									<a href="#">에이스 홈센터는 어디에서 만날 수 있나요?</a>
									<div class="answer">
										에이스 홈센터 회워가입은 본 브랜드웹사이트와 에이스 홈센터 오프라인 매장에서 하실 수 있습니다.<br />
										본 이벤트는 에이스 홈센터 금천점에서 진행 되며, 각 품목별로 정해진 기간 동안 50% 할인된 가격으로<br />
										판매됩니다.<br />
										각 품목별 할인 기간 등 자세한 사항은 에이스 홈센터 금천점에서 확인 가능합니다.<br />
										고객 여러분의 많은 방문과 참여 부탁 드립니다.<br />
										<br />
										※ 유의사항 ※<br />
										1. 전체 할인 금액은 150,000원을 넘을 수 없습니다.<br />
										2. 마일리지는 할인된 금액을 기준으로 적립 됩니다.<br />
										3. 할인 이벤트 참여 및 마일리지 적립은 에이스 홈센터 회원으로 등록하신 경우에만 가능합니다.
										<a href="#" class="btn-close"></a>
									</div>
								</li>
								<li>
									<a href="#">에이스 홈센터는 어디에서 만날 수 있나요?</a>
									<div class="answer">
										에이스 홈센터 회워가입은 본 브랜드웹사이트와 에이스 홈센터 오프라인 매장에서 하실 수 있습니다.<br />
										본 이벤트는 에이스 홈센터 금천점에서 진행 되며, 각 품목별로 정해진 기간 동안 50% 할인된 가격으로<br />
										판매됩니다.<br />
										각 품목별 할인 기간 등 자세한 사항은 에이스 홈센터 금천점에서 확인 가능합니다.<br />
										고객 여러분의 많은 방문과 참여 부탁 드립니다.<br />
										<br />
										※ 유의사항 ※<br />
										1. 전체 할인 금액은 150,000원을 넘을 수 없습니다.<br />
										2. 마일리지는 할인된 금액을 기준으로 적립 됩니다.<br />
										3. 할인 이벤트 참여 및 마일리지 적립은 에이스 홈센터 회원으로 등록하신 경우에만 가능합니다.
										<a href="#" class="btn-close"></a>
									</div>
								</li>
							</ul>
						</dd>
					</dl>
					<p class="txt">오프라인 매장 이용에 대한 기타 자세한 사항은 에이스 홈센터 각 지점에서 직원을 통해 확인 가능합니다.</p>
				</div>
			</div>


		</div>
<%@ include file="include/footer.jsp" %>